export default [
  {
    title: "加油卡",
    subtitle: "全国中石化石油 闪电到账",
    desc: "1000加油卡中，包括200元开卡费，实际可充值金额为800元",
    detail: [
      "1、 若未完成认证，需先进行认证操作",
      "2、购买商品后，可根据短信提示，进行充值或转卖",
      "3、注意相关兑换码只能本手机号码使用",
      "4、申请条件：20-40周岁",
      "5、周期：7天",
      "6、费用参考：每日利息0.33元，每日管理费0.66元",
      "7、逾期管理费：按剩余本金万分之六/天收取",
      "8、还款方式：主动还款或还款日当天10点从绑定银行卡中自动代扣。支持提前还款但利息不减免"
    ],
    imageUrl:
      "https://img13.360buyimg.com/n7/jfs/t6922/6/1446378781/124618/a4558d00/598194eeN0485ec53.jpg",
    price: "1000"
  },
  {
    title: "京东E卡",
    subtitle: "京东E卡1000元面值",
    desc: "1000加油卡中，包括200元开卡费，实际可充值金额为800元",
    imageUrl:
      "https://img12.360buyimg.com/n7/jfs/t6235/288/1351884859/60243/1417396b/5950b77eNb0eba280.jpg",
    price: "1000"
  }
];
