import img1500_7 from "@/assets/imgs/1500-7.png";
import img1500_14 from "@/assets/imgs/1500-14.png";
import img1000_7 from "@/assets/imgs/1000-7@1x.png";
import img1000_14 from "@/assets/imgs/1000-14@1x.png";
export default [
  {
    title: "加油卡 7天",
    subtitle: "全国中石化石油 闪电到账",
    desc: "1000加油卡中，包括200元开卡费，实际可充值金额为800元",
    detail: [
      "1、 若未完成认证，需先进行认证操作",
      "2、购买商品后，可根据短信提示，进行充值或转卖",
      "3、注意相关兑换码只能本手机号码使用",
      "4、申请条件：20-40周岁",
      "5、周期：7天",
      "6、费用参考：每日利息0.33元，每日管理费0.66元",
      "7、逾期管理费：按剩余本金万分之六/天收取",
      "8、还款方式：主动还款或还款日当天10点从绑定银行卡中自动代扣。支持提前还款但利息不减免"
    ],
    imageUrl: img1000_7,
    price: "1000",
    goodsId: 1
  },
  {
    title: "加油卡 7天",
    subtitle: "全国中石化石油 闪电到账",
    desc: "1500加油卡中，包括300元开卡费，实际可充值金额为1200元",
    detail: [
      "1、 若未完成认证，需先进行认证操作",
      "2、购买商品后，可根据短信提示，进行充值或转卖",
      "3、注意相关兑换码只能本手机号码使用",
      "4、申请条件：20-40周岁",
      "5、周期：7天",
      "6、费用参考：每日利息0.33元，每日管理费0.66元",
      "7、逾期管理费：按剩余本金万分之六/天收取",
      "8、还款方式：主动还款或还款日当天10点从绑定银行卡中自动代扣。支持提前还款但利息不减免"
    ],
    imageUrl: img1500_7,
    price: "1500",
    goodsId: 2
  },
  {
    title: "加油卡 14天",
    subtitle: "全国中石化石油 闪电到账",
    desc: "1000加油卡中，包括200元开卡费，实际可充值金额为800元",
    detail: [
      "1、 若未完成认证，需先进行认证操作",
      "2、购买商品后，可根据短信提示，进行充值或转卖",
      "3、注意相关兑换码只能本手机号码使用",
      "4、申请条件：20-40周岁",
      "5、周期：7天",
      "6、费用参考：每日利息0.33元，每日管理费0.66元",
      "7、逾期管理费：按剩余本金万分之六/天收取",
      "8、还款方式：主动还款或还款日当天10点从绑定银行卡中自动代扣。支持提前还款但利息不减免"
    ],
    imageUrl: img1000_14,
    price: "1000",
    goodsId: 3
  },
  {
    title: "加油卡 14天",
    subtitle: "全国中石化石油 闪电到账",
    desc: "1500加油卡中，包括300元开卡费，实际可充值金额为1200元",
    detail: [
      "1、 若未完成认证，需先进行认证操作",
      "2、购买商品后，可根据短信提示，进行充值或转卖",
      "3、注意相关兑换码只能本手机号码使用",
      "4、申请条件：20-40周岁",
      "5、周期：7天",
      "6、费用参考：每日利息0.33元，每日管理费0.66元",
      "7、逾期管理费：按剩余本金万分之六/天收取",
      "8、还款方式：主动还款或还款日当天10点从绑定银行卡中自动代扣。支持提前还款但利息不减免"
    ],
    imageUrl: img1500_14,
    price: "1500",
    goodsId: 4
  }
];
